module["exports"] = {
  "adjective": [
    "តូច",
    "ធំ",
    "ថ្លា",
    "ភ្លឺ",
    "រលោង",
    "អស្ចារ្យ",
    "ផលិត​ដោយដៃ",
    "ឈ្ងុយ​ឆ្ងាញ់"
  ],
  "material": [
    "ដែក",
    "ឈើ",
    "ស៊ីម៉ង់",
    "ប្លាស្ទិច",
    "សំឡី",
    "ក្រានីត",
    "ជ័រ",
    "កក"
  ],
  "product": [
    "កៅអី",
    "ឡាន",
    "កុំព្យូទ័រ",
    "កង់",
    "បាល់",
    "ស្រោមដៃ",
    "ខោ",
    "អាវ",
    "តុ",
    "ស្បែកជើង",
    "មួក",
    "កន្សែង",
    "សាប៊ូ",
    "សាច់ត្រី",
    "សាច់មាន់",
    "សាច់​គោ",
    "ភីហ្សា",
    "សាច់ក្រក",
    "ទូ",
    "កាបូប",
    "សាឡាដ់",
    "ទូរស័ព្ទ"
  ]
};